/* serv. change confirm button */
"Click paddle to serve" = "Click paddle to serve";

/* losing alert description */
"Fail." = "Fail.";

/* winning alert description. */
"Hail To The Victors!" = "Hail To The Victors!";

/* service change title */
"Service Change!" = "Service Change!";

/* option asking to start a game */
"Start a new game" = "Start a new game";

/* service change description */
"You are now the server" = "You are now the server";

/* losing title */
"You lost :(" = "You lost :(";

/* winning title */
"You won!" = "You won!";

